;
; tMan 0.9.11
; Localization file for English
; by David Andrš <pda@jasnapaka.com>, 2008
;

; dialogs
    1="Close"
    2="Cancel"
  102="Config"
  103="About"
  104="Task List"
  105="License"
  131="Grab a Key"
  132="Ignore List"
  133="Exceptions"
  134="Browse"
  135="Buttons"
; strings
  200="Options"
  202="Close"
  203="Minimize"
  204="Show menu"
  206="<None>"
  207="Button 1"
  208="Button 2"
  209="Button 3"
  210="Button 4"
  211="Speed"
  212="Record"
  213="Landscape right"
  214="Landscape left"
  215="Soft reset"
  216="Display off"
  217="Power off"
  218="Task operations"
  219="Select a Program"
  220="My device"
  221="Selected item is not a file."
  222="The selected location is not a folder."
  223="Directory was not created."
  224="Ignore List"
  225="Exceptions"
  226="Desktop"
  227="WiFi On/Off"
  228="Bluetooth On/Off"
  229="About"
; controls
 1001="Run tMan on startup"
 1002="General"
 1003="Close Button"
 1007="Task List Accelerator"
 1011="Grab"
 1012="Clear"
 1014="Items"
 1024="Exceptions..."
 1027="Ignore List..."
 1031="On gesture"
 1032="Please, press any HW key to grab"
 1033="These applications will not be shown in the task list:"
 1034="On tap"
 1035="On tap-and-hold"
 1036="Compact mode"
; menu items
32789="Remove"
32790="Add"
32794="About"
; tman
40004="Are you sure to soft-reset the device?"
40006="'%s' does not respond.\nKill forcibly?"
40007="&Minimize"
40008="Close &Background Tasks"
40009="Close &All Tasks"
40010="Display O&ff"
40011="Software &Reset"
40012="&Landscape Left"
40013="La&ndscape Right"
40014="Po&wer Off"
40015="&Settings..."
40016="E&xit"
40017="Desktop"
40018="WiFi On"
40019="WiFi Off"
40020="Bluetooth On"
40021="Bluetooth Off"
